INSERT INTO insider.tip (id,description,good,subject) VALUES
	 (2,'버스 앱을 잘 찾아보시면 도착정류장이 구미 종합터미널 외에 인동정류장도 있는 경우가 있습니다. 
 종합터미널에선 버스타고 30분을 더 가야하지만 인동정류장에 내리면 바로 인동에 내려준답니다',0,'구미 종합터미널 외에도 터미널이 있는 걸 아시나요?'),
	 (3,'인동의 일반쓰레기 수거일은 화, 목, 토 (아침 5시)이고 음식물 쓰레기 수거일은 월,수,금,일 (아침 5시)입니다.
 일반쓰레기는 종량제 봉투에 담아서, 음식물 쓰레기는 다이소에서 음쓰통을 산 후 마트에서 판매하는 음식물 쓰레기 스티커를 이용해주세요',0,'인동의 일반쓰레기, 음식물 쓰레기 배출일은 다릅니다'),
	 (4,'진평동엔 하나로마트가 인동에는 우리홀마트가 있는데 하나로마트 보다 우리홀마트의 식재료나 물건이 더 많습니다. 만약에 찾는 물품이 없을 땐 우리홀마트를 이용해보세요',0,'하나로마트 보다 우리홀마트가 훨씬 크고 물건도 많습니다'),
	 (5,'인동에는 2층짜리 작은 다이소가 진평동에는 3층짜리 큰 다이소가 있습니다. 가까운 곳에 있는 다이소를 이용하되 필요물품이 없으면 큰 다이소를 이용해보아요',0,'싸피 근처엔 두 개의 다이소가 존재합니다'),
	 (6,'구미 진미동 행정복지센터에서 공짜로 프린트 출력이 가능합니다',0,'프린트 출력이 급하신가요? '),
	 (7,'비오는날 1층에서 삼성 양심 우산을 빌릴 수 있습니다 꼭 다시 돌려주셔야 해요!',0,'비오는날 우산이 없어서 걱정이신가요?'),
	 (8,'공원마다 음식물 & 일반 쓰레기 버리는 곳이 있어요',0,'쓰레기를 어디다가 버려야할지 고민이신가요?'),
	 (9,'싸피 1층 화장실 및 식당 앞 화장실에 가글 디스펜서가 있어요',0,'혹시 양치 도구를 안 가져오셨나요?');
