INSERT INTO insider.report (id,board_no,report,reported_id) VALUES
	 (1,1,'욕함','2'),
	 (2,1,'저 사람이 욕했어요!','wonkyun'),
	 (3,90,'저 사람이 욕했어요','정원균'),
	 (4,90,'저 사람이 욕했어요22','정원균'),
	 (5,69,'낚시/놀람/도배','10'),
	 (6,76,'욕설/비하','10'),
	 (7,69,'낚시/놀람/도배','10'),
	 (8,69,'욕설/비하','10'),
	 (9,91,'게시판 성격에 부적절함','1'),
	 (10,84,'욕설/비하','1');
INSERT INTO insider.report (id,board_no,report,reported_id) VALUES
	 (11,69,'욕설/비하','10'),
	 (12,92,'욕설/비하','1'),
	 (13,91,'욕설/비하','1'),
	 (14,91,'욕설/비하','1'),
	 (15,90,'게시판 성격에 부적절함','1'),
	 (16,76,'욕설/비하','10'),
	 (17,69,'낚시/놀람/도배','10'),
	 (18,92,'낚시/놀람/도배','1'),
	 (19,76,'욕설/비하','10'),
	 (20,92,'게시판 성격에 부적절함','9');
INSERT INTO insider.report (id,board_no,report,reported_id) VALUES
	 (21,76,'욕설/비하','9'),
	 (22,70,'상업적 광고 및 판매','9'),
	 (23,71,'욕설/비하','9'),
	 (24,71,'욕설/비하','9'),
	 (25,71,'욕설/비하','9'),
	 (26,95,'욕설/비하','1'),
	 (27,1,'게시판 성격에 부적절함','1'),
	 (28,69,'욕설/비하','9'),
	 (29,69,'유출/사칭/사기','9'),
	 (30,69,'욕설/비하','9');
INSERT INTO insider.report (id,board_no,report,reported_id) VALUES
	 (31,69,'낚시/놀람/도배','9'),
	 (32,92,'낚시/놀람/도배','1'),
	 (33,73,'욕설/비하','9'),
	 (34,71,'욕설/비하','9'),
	 (35,71,'유출/사칭/사기','9'),
	 (36,71,'상업적 광고 및 판매','9'),
	 (37,71,'음란물/불건전한 만남 및 대화','9'),
	 (38,104,'낚시/놀람/도배','14'),
	 (39,87,'정당/정치인 비하 및 선거운동','1'),
	 (40,87,'욕설/비하','9');
INSERT INTO insider.report (id,board_no,report,reported_id) VALUES
	 (41,108,'낚시/놀람/도배','1'),
	 (42,104,'상업적 광고 및 판매','14'),
	 (43,79,'욕설/비하','9'),
	 (44,76,'낚시/놀람/도배','9'),
	 (45,79,'유출/사칭/사기','9'),
	 (46,76,'정당/정치인 비하 및 선거운동','9'),
	 (47,111,'욕설/비하','14'),
	 (48,126,'음란물/불건전한 만남 및 대화','22'),
	 (49,206,'상업적 광고 및 판매','19');
