INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (34,62,9,'꽤괜','2023-07-23 13:42:12',NULL,0,93),
	 (38,64,10,'ㅎㅎ','2023-07-24 20:41:25',NULL,0,76),
	 (41,34,10,'ㅑㅏ','2023-07-24 21:21:00',NULL,0,74),
	 (43,71,10,'기다려요','2023-07-25 00:15:26',NULL,0,104),
	 (44,78,10,'님신고할게요','2023-07-25 09:07:41',NULL,1,117),
	 (45,82,10,'-17까지 주세요 ^.^','2023-07-25 09:08:36',NULL,1,110),
	 (46,81,10,'와 진짜 맛있겠다','2023-07-25 09:12:51',NULL,1,111),
	 (47,80,10,'추천을 해달라고요','2023-07-25 09:21:43',NULL,1,112),
	 (48,84,14,'ㅋㅋㅋㅋ 같이 드시는지 확인 들어갑니다 ~','2023-07-25 09:22:48',NULL,1,119),
	 (49,78,14,'죄송합니다^^','2023-07-25 09:24:13',NULL,1,117);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (50,85,14,'삭제기능이 잘 돌아가는지 확인차 ~','2023-07-25 09:25:02',NULL,1,119),
	 (51,80,14,'지금 쓰는거 주시면 추천 해드립니다 ~','2023-07-25 09:25:58',NULL,1,112),
	 (52,87,14,'음.. 일단 오늘 점심은 c','2023-07-25 10:05:48',NULL,1,118),
	 (53,87,14,'꿀팁) 닉네임 변경기능이 존재한다는걸 아시나요?
2.0.0버전 기능추가! 마이페이지에서 닉네임 변경이 가능합니다 ~','2023-07-25 10:06:59',NULL,1,118),
	 (54,88,10,'흥','2023-07-25 11:35:00',NULL,0,120),
	 (55,101,14,'오류 수정과 함께 추후 수정 업데이트 예정입니다','2023-07-25 12:09:24',NULL,1,124),
	 (56,69,14,'취향 무시 ㄷㄷ','2023-07-25 12:15:05',NULL,1,76),
	 (57,92,22,'하이','2023-07-25 12:16:14',NULL,1,121),
	 (58,101,22,'이중인격이신가요?','2023-07-25 12:18:56',NULL,1,124),
	 (59,103,10,'진짜 천재적인 기능 와!','2023-07-25 12:27:47',NULL,0,126);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (60,123,27,'우리는 그걸 양아치라고 부르기로 했어요','2023-07-25 12:30:59',NULL,1,137),
	 (61,125,14,'반가워요 ~','2023-07-25 13:02:29',NULL,1,140),
	 (62,123,14,'ㅋㅋㅋㅋㅋㅋㅋㅋ','2023-07-25 13:02:47',NULL,1,137),
	 (63,125,14,'수정중','2023-07-25 13:19:55',NULL,1,140),
	 (64,136,10,'??','2023-07-25 21:09:52',NULL,0,140),
	 (65,138,10,'무슨 뜻이죠?','2023-07-25 21:13:38',NULL,1,135),
	 (66,125,29,'하위','2023-07-25 22:34:05',NULL,1,140),
	 (67,126,29,'젤 기대중입니다','2023-07-25 22:34:21',NULL,1,140),
	 (68,129,29,'넹 그리고 답글 터치하면 키패드가 올라오면 좋겠어요','2023-07-25 22:34:48',NULL,1,140),
	 (69,142,10,'하지만 생선커틀렛 포기못하는데','2023-07-26 00:23:27',NULL,0,143);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (70,142,14,'버섯소불고기 차별하시나요?','2023-07-26 01:24:21',NULL,1,143),
	 (71,142,10,'죄송합니다..','2023-07-26 01:28:06',NULL,1,143),
	 (72,143,10,'일찍일찍 다니세요','2023-07-26 10:42:31',NULL,1,144),
	 (73,144,10,'잘먹겠습니다~','2023-07-26 10:42:58',NULL,1,145),
	 (74,145,14,'인정합니다 ~','2023-07-26 11:02:29',NULL,1,146),
	 (75,147,10,'어쩔요','2023-07-26 11:36:39',NULL,1,147),
	 (76,147,14,'ㅠ','2023-07-26 11:47:31',NULL,1,147),
	 (77,147,14,'싫어요 기능을 만들어야겠네요','2023-07-26 11:47:46',NULL,1,147),
	 (78,147,10,'신고하등가','2023-07-26 12:09:34',NULL,1,147),
	 (79,149,10,'2편이 곧 연재됩니다','2023-07-26 18:34:25',NULL,1,149);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (80,154,10,'하늘에도 bug  ..가 있다니.. 에프킬라 뿌려야겠네요','2023-07-26 19:03:18',NULL,1,151),
	 (81,154,14,'구미 인사이더에도 ㅠㅠㅠㅠ','2023-07-26 19:11:16',NULL,1,151),
	 (82,154,10,'에프킬라 뿌릴게요~~ ','2023-07-27 01:59:53',NULL,1,151),
	 (83,156,10,'댓글 요정 이신가요?','2023-07-27 08:10:56',NULL,1,153),
	 (84,156,14,'개발잔데요:<','2023-07-27 08:14:34',NULL,1,153),
	 (85,156,10,'전 뚱인데요','2023-07-27 09:16:13',NULL,1,153),
	 (86,157,14,'곰탕!','2023-07-27 10:33:11',NULL,1,154),
	 (87,157,10,'허허허 참나~','2023-07-27 10:59:30',NULL,1,154),
	 (88,159,10,'와하하하하 꿀잼꿀잼','2023-07-27 11:26:53',NULL,1,154),
	 (89,163,10,'나도집갈래 @.@','2023-07-27 12:41:13',NULL,1,157);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (90,162,10,'저 알라미 쓰는데 사진 찍기 미션하고 다시 자러가요','2023-07-27 13:19:42',NULL,1,155),
	 (91,165,10,'날려 드렸습니다','2023-07-28 17:08:30',NULL,1,159),
	 (92,162,14,'앗 나두 ㅋㅋㅋㅋ','2023-07-30 22:50:39',NULL,1,155),
	 (93,169,10,'그럼 개발자님은 저한테 클린아키텍쳐 알려주는걸로','2023-07-31 15:17:50',NULL,1,162),
	 (94,170,10,'미치고팔짝뛰겟어요','2023-07-31 15:18:05',NULL,1,162),
	 (95,180,10,'헐 너무좋네요~~~','2023-08-01 10:38:09',NULL,1,170),
	 (96,186,10,'커피요 커피 ㅡ.ㅡ','2023-08-16 01:36:44',NULL,1,188),
	 (97,190,14,'ㅋㅋㅋㅋㅋㅋㅋㅋ','2023-08-16 09:13:17',NULL,1,195),
	 (98,191,10,'이제잘래요..','2023-08-18 18:41:47',NULL,1,195),
	 (99,192,10,'한시간? 30분? 밖에 못잤더니 미치는게아니고 그냥 사람이 백지가되네요','2023-08-18 18:43:11',NULL,0,196);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (100,196,10,'구미 인사이더 하면서 같이 플젝하는 친구한테 많이 배웠거든요 ^.^~~ ','2023-08-23 09:12:42',NULL,1,201),
	 (101,196,10,'글고 피그마 써보기? 피그마도 복붙이다~~','2023-08-23 13:49:51',NULL,1,201),
	 (102,197,10,'허태식 그는 신이야','2023-08-23 13:50:15',NULL,1,201),
	 (103,197,57,'허태식 교수님 만세','2023-08-24 23:52:27',NULL,1,201),
	 (104,196,57,'좋은 팁 감사합니다!','2023-08-24 23:53:37',NULL,0,201),
	 (105,196,57,'초심 잃을뻔했는데,, 다시 열정 끓어오르네요! 좋은 팁 감사합니다!!','2023-08-24 23:54:04',NULL,1,201),
	 (106,198,10,'허허;','2023-08-28 12:44:13',NULL,1,203),
	 (107,201,10,'누구야','2023-08-30 21:04:49',NULL,0,205),
	 (108,219,14,'파이팅!','2023-09-09 21:48:51',NULL,1,216),
	 (109,222,10,'넴..','2023-09-22 02:50:52',NULL,1,223);
INSERT INTO insider.reply (reply_id,comment_id,author_id,content,create_date,update_date,enabled,boardNo) VALUES
	 (110,226,10,'감사합니다^^~ 하지만 취업한 당신이 위너','2023-10-18 02:27:45',NULL,0,228),
	 (111,226,10,'감사합니다 ^^~~','2023-10-18 02:28:18',NULL,1,228),
	 (112,225,10,'최우수상받았어요^.^','2023-10-18 02:28:40',NULL,1,227);
