INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (1,1,'1번 게시물','1번 글입니다.','2023-06-17 01:41:02',NULL,1,74,0),
	 (2,2,'2번 게시물','2번 글입니다.','2023-06-17 01:41:02',NULL,1,20,0),
	 (3,3,'3번 게시물','3번 글입니다.','2023-06-17 01:41:02',NULL,1,14,0),
	 (4,1,'임시제목','임시내용','2023-06-17 20:53:05',NULL,0,6,0),
	 (5,2,'제목 임시','내용 임시','2023-06-17 20:53:58',NULL,0,4,0),
	 (6,2,'제목 임시','내용 임시','2023-06-17 20:55:40',NULL,0,20,0),
	 (21,5,'임시','임시내','2023-07-14 15:30:54',NULL,0,1,0),
	 (33,10,'테스트 제목입니다!','작성 테스트입니다!','2023-07-15 12:43:37',NULL,0,22,0),
	 (35,10,'테스트 제목입니다!','작성 테스트입니다!','2023-07-16 10:20:54',NULL,0,9,0),
	 (43,1,'임시','임시내','2023-07-19 14:36:42',NULL,0,0,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (53,10,'title test1','content test1','2023-07-21 11:33:50',NULL,0,1,0),
	 (54,10,'test2','dd','2023-07-21 11:40:08',NULL,0,0,0),
	 (55,10,'test3','content3','2023-07-21 11:53:15',NULL,0,0,0),
	 (56,10,'test4','content4','2023-07-21 12:24:32',NULL,0,2,0),
	 (57,10,'test5','content5','2023-07-21 12:37:21',NULL,0,0,0),
	 (58,10,'test6','content6','2023-07-21 13:08:41',NULL,0,1,0),
	 (59,10,'test7','test7','2023-07-21 13:10:26',NULL,0,1,0),
	 (60,10,'test8','test content8','2023-07-21 13:48:09',NULL,0,1,0),
	 (61,10,'test9','testcontent9','2023-07-21 13:48:48',NULL,0,1,0),
	 (62,10,'테스트 제목!','테스트 내용!','2023-07-21 14:16:17',NULL,0,0,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (63,10,'테스트 2 제목','테스트 2 내용!!!','2023-07-21 14:16:48',NULL,0,0,0),
	 (64,10,'테스트3제목','내용3','2023-07-21 14:27:09',NULL,0,0,0),
	 (65,10,'테스트4제목','내용4','2023-07-21 14:27:20',NULL,0,4,0),
	 (66,10,'안녕하세요!!','구미 인싸이더 좋아요!!','2023-07-22 05:59:04',NULL,1,18,0),
	 (67,10,'제목인데요','내용인데요','2023-07-22 05:59:16',NULL,0,4,0),
	 (68,10,'안녕안녕','헤이즐넛 커피 맛있어요!! 추천','2023-07-22 05:59:40',NULL,1,14,0),
	 (69,10,'투썸괴담.','싸피 근처 투썸 괴담을 아시나요?
얼마 전.. 투썸에서 친구와 코딩을 하고있었습니다..
코딩에 너무나 집중한 나머지.. 마감 시간까지 코딩을 하고 말았어요
하던 것을 정리하고 커밋을 하려던순간??
흘러나오던 음악소리가 지직...지직...거리더니.... 노트북에 블루 스크린이.. 너무 무섭네요','2023-07-22 06:02:22',NULL,1,69,0),
	 (70,9,'치킨 안먹고싶다','4줄사람','2023-07-22 07:19:50','2023-07-23 07:29:49',0,19,0),
	 (71,9,'치킨이 먹고싶어요','황금올리브 먹고싶어요','2023-07-22 07:20:21',NULL,1,43,0),
	 (72,9,'이상한 글 쓰지 마세요','혼나요','2023-07-22 07:39:33',NULL,1,39,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (73,9,'작성 버튼을 누르면 서버로 정보를 보내는 기능 ','happy','2023-07-22 07:54:58',NULL,1,59,0),
	 (74,9,'why','sad','2023-07-22 09:09:30',NULL,0,29,0),
	 (75,9,'하이','하이하이','2023-07-22 10:33:55',NULL,0,95,0),
	 (76,9,'펩시vs코카콜라','나는 펩시
world best drink.
pepsi!','2023-07-22 15:32:25','2023-07-23 07:40:51',1,170,0),
	 (77,9,'happy','sad','2023-07-23 04:21:58',NULL,0,25,0),
	 (78,9,'hi???','헬로','2023-07-23 07:35:51','2023-07-23 08:43:24',0,25,0),
	 (79,9,'안뇽안뇽','좋은오후야!!','2023-07-23 07:41:08','2023-07-23 07:53:02',1,27,0),
	 (80,9,'안녕하세요!!!!??','하이하이!??','2023-07-23 07:41:37','2023-07-23 07:42:06',1,26,0),
	 (81,9,'새글 수정..','새글내용 수정..','2023-07-23 07:54:36','2023-07-23 08:26:39',0,28,0),
	 (82,9,'asd','happy','2023-07-23 09:12:57','2023-07-23 09:29:52',0,16,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (83,9,'qqqqqq','qqqq','2023-07-23 09:30:37',NULL,0,25,0),
	 (84,1,'임시','임시내','2023-07-23 09:40:29',NULL,0,14,0),
	 (87,1,'임시','임시내','2023-07-23 12:39:12',NULL,0,13,0),
	 (88,1,'임시','임시내','2023-07-23 12:42:24',NULL,0,58,0),
	 (90,1,'졸림','졸리','2023-07-23 13:21:25',NULL,0,39,0),
	 (91,1,'졸림','졸리','2023-07-23 13:24:14',NULL,0,56,0),
	 (92,1,'졸림','졸리','2023-07-23 13:26:03',NULL,0,52,0),
	 (93,9,'장화로 리뷰 ..','나쁘지않아??','2023-07-23 13:41:54','2023-07-23 13:44:05',0,14,0),
	 (94,9,'곧 삭제될 게시글','내용임','2023-07-23 13:42:53',NULL,0,1,0),
	 (95,1,'졸림','졸리','2023-07-23 22:50:23',NULL,0,37,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (96,9,'uu','tt','2023-07-24 01:51:40',NULL,0,1,0),
	 (97,9,'gg','tt','2023-07-24 02:45:18',NULL,0,1,0),
	 (98,9,'hi','bye','2023-07-24 20:16:51',NULL,0,56,0),
	 (99,10,'안녕 ','난 도연','2023-07-24 20:33:17',NULL,0,10,0),
	 (100,10,'닉네임 바꿔봤어요!......','어때요?ㅠ.ㅠ','2023-07-24 20:34:26','2023-07-24 20:40:48',0,63,0),
	 (101,10,'하이','하이','2023-07-24 20:35:02',NULL,0,7,0),
	 (102,10,'하이??','하이????','2023-07-24 20:35:04','2023-07-24 20:47:04',1,55,0),
	 (103,10,'나는 도도ㅡㅡ','하이요ㅕㅕ','2023-07-24 21:01:52','2023-07-24 21:08:33',0,4,0),
	 (104,10,'싸피 앞 강에 대한 공포 실화입니다.','얼마 전 친구와 모각코 후 집에 돌아가고 있었죠
시간은 늦은 밤이었고..
너무 오랫동안 코딩을 했던 저는 머릿속에 코드 뿐이었습니다..
홍게 마트 앞 강을 건너는 다리 위를 걷고있었을때 였습니다
강물이 찰랑찰랑.. 바람에 흔들리는 소리가 들렸고
강은 평소와 달리 흙탕물이 되어 바닥이 보이지 않았습니다
강을 내려다보며 저 강 바닥에 무엇이 있을까.. 상상하던 그때였습니다..
-2편에 계속','2023-07-24 21:15:42',NULL,1,78,0),
	 (105,10,'ㅏㅏㅐㅐ','ㅐㅐㅏㅏ','2023-07-24 21:19:53','2023-07-24 21:20:00',0,2,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (106,1,'수정함','게시물 수정한 게시물','2023-07-24 22:52:16','2023-07-24 22:58:34',0,9,0),
	 (107,10,'88ㅑㅑㅑ','77ㅑㅑㅑㅑㅑ','2023-07-24 23:02:56','2023-07-24 23:03:10',0,2,0),
	 (108,1,'곧 수정함','게시물 수정을 위한 게시물','2023-07-24 23:13:01',NULL,0,12,0),
	 (109,10,'투썸 없어진다는 소식 들었어요??','아쉬워요!!!!!','2023-07-24 23:31:18',NULL,0,11,0),
	 (110,10,'탐앤탐스 말고 24시간 카페 없어요?','하루종일 24시간 코딩하고싶어요~','2023-07-24 23:32:24',NULL,1,26,0),
	 (111,10,'아이스 아메리카노 vs 뜨거운 아메리카노','골라봐','2023-07-24 23:32:51',NULL,1,40,0),
	 (112,10,'키보드 추천 해주세요','교육장에서 쓰고싶은데 청축은 시끄럽겠죠?..','2023-07-24 23:33:19',NULL,1,39,0),
	 (113,10,'싸피 주변 필라테스 잘하는곳 아세요?????','거북목 고치고싶어요.....','2023-07-24 23:34:06','2023-07-25 00:38:56',1,47,0),
	 (114,10,'매운탕 같이 드실분 구함!~~~','맛있는걸로----','2023-07-25 00:14:32','2023-07-25 00:14:59',0,8,0),
	 (115,10,'게시글작성..','ㅎㅇ','2023-07-25 00:17:47','2023-07-25 00:18:01',0,2,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (116,10,'다들 스트레칭 하면서 공부해요~','건강이 우선입니다','2023-07-25 00:39:24',NULL,0,12,0),
	 (117,10,'잠 잘 자는법 공유해주세요.','물론 몰라도 누우면 잡니다','2023-07-25 00:58:13',NULL,1,71,0),
	 (118,19,'졸','려','2023-07-25 09:16:00',NULL,1,45,0),
	 (119,10,'배고파요','다들 점심 뭐드실거예요? 나는 소고기 같이국밥 ㅋㅋ','2023-07-25 09:20:20',NULL,1,74,0),
	 (120,20,'요즘 너무 피곤해요','비타민을 먹고 있는데 왜이렇게 피곤한걸까요,,','2023-07-25 11:17:55',NULL,1,73,0),
	 (121,22,'쫄면 짜요','쫄면이 너무 짜','2023-07-25 11:33:23',NULL,1,100,0),
	 (122,20,'글시 커서랑 글씨 크기랑 이상해요','고쳐주세요','2023-07-25 11:59:15',NULL,0,15,0),
	 (123,20,'글시 커서랑 글씨 크기랑 이상해요','고쳐주세요','2023-07-25 11:59:16',NULL,1,36,0),
	 (124,20,'좋아요 버튼 클릭범위 수정해주세요','잘안눌려요','2023-07-25 11:59:56',NULL,1,82,0),
	 (125,22,'좋아요가 음수면 싫어욘가요??','ㅠ','2023-07-25 12:01:08',NULL,0,31,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (126,22,'좋아요가 음수면 싫어욘가요??','ㅠ','2023-07-25 12:01:13',NULL,1,68,0),
	 (127,14,'게시글이 여러번 써지는건가요..? ','제발 거짓말이라고 해주세요','2023-07-25 12:07:09',NULL,0,1,0),
	 (128,14,'게시글이 여러번 써지는건가요..? ','제발 거짓말이라고 해주세요','2023-07-25 12:07:10',NULL,0,1,0),
	 (129,14,'게시글이 여러번 써지는건가요..? ','제발 거짓말이라고 해주세요','2023-07-25 12:07:10',NULL,0,1,0),
	 (130,14,'게시글이 여러번 써지는건가요..? ','제발 거짓말이라고 해주세요','2023-07-25 12:07:10',NULL,0,10,0),
	 (131,22,'하이항','ㅎ','2023-07-25 12:13:27',NULL,0,1,0),
	 (132,26,'닉네임 보려고 게시글 씁니다~~~','하하','2023-07-25 12:21:25',NULL,1,36,0),
	 (133,27,'구미인사이더 짱!','개발자 천재예요','2023-07-25 12:25:05',NULL,1,19,0),
	 (134,27,'구미인사이더 짱!','개발자 천재예요','2023-07-25 12:25:06',NULL,1,36,0),
	 (135,27,'엥 저 2번써져요','다시','2023-07-25 12:26:00',NULL,1,58,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (136,10,'하이','ㅋㅋ','2023-07-25 12:26:25',NULL,0,1,0),
	 (137,27,'실례가 안된다면 아이스크림 하나만 사주십시오','실례','2023-07-25 12:26:50',NULL,1,46,0),
	 (138,10,'하이','ㅋㅋ','2023-07-25 12:27:03',NULL,0,1,0),
	 (139,10,'하이','ㅋㅋ','2023-07-25 12:27:04',NULL,0,1,0),
	 (140,29,'10기 등장','해위','2023-07-25 12:31:58',NULL,1,88,0),
	 (141,14,'구미 인사이더 앱이 여기까지 오는데 많은 도움을 주신 이영준님의 생신을 축하드립니다!','thanks to 이영준','2023-07-25 15:45:33',NULL,1,70,0),
	 (142,24,'완전짱입니다','점시메뉴가 항상 궁금했는데... 이제 다른 친구들한테 물어보지 않아도 되서 너무 좋아요','2023-07-25 19:04:39',NULL,1,62,0),
	 (143,14,'내일 점심,,, ','벌써 고민되네요:(
밥먹으러 싸피가는데 이렇게 내일 등교?할 의욕을 얻었습니다 !','2023-07-26 00:20:08',NULL,1,51,0),
	 (144,10,'배고파요','아침 못먹음 흑흑.. 엉엉  ....','2023-07-26 09:02:14',NULL,1,19,0),
	 (145,10,'돈까스 먹고싶네요','사주실분','2023-07-26 09:09:59',NULL,1,27,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (146,41,'오늘 점심 꽤 맛있는 것 같은데??','오리랑 불고기중에 뭐 먹지...','2023-07-26 10:43:30',NULL,1,19,0),
	 (147,10,'오리 정식 탁월한 선택','^.^~','2023-07-26 11:34:15',NULL,1,40,0),
	 (148,10,'바래다줄게....','바래?..다줄게 ㅋ','2023-07-26 12:09:49',NULL,0,26,0),
	 (149,10,'[펌글] 서울아이와 경상도아이','1탄.
초등학교 2학년 학생인 경상도아이가 서울로 전학갔다
경상도 아이가 복도에서 뛰며 놀고있자 서울아이가 말했다
서울아이: 얘~ 너 복도에서 뛰면 혼나
경상도아이: 맞나?
서울아이: 아니 때리지는 않아','2023-07-26 13:18:41',NULL,1,39,0),
	 (150,10,'소화 잘 시키는법 알려주세요.','소(cow)화가 안되고 양(sheep)화되네요 깔깔깔','2023-07-26 14:16:17',NULL,1,38,0),
	 (151,10,'저녁 싸밥 별로라서 그냥 집 왔네요','집에있는거.. 만두, 햇반, 시리얼, 라면, 치킨텐더 끝..
뭐먹지.. 비는 왜이렇게 많이오는걸까요.......','2023-07-26 18:32:05',NULL,1,65,0),
	 (152,10,'집가고싶네요...','아직 집 밖으로 나가지도 않았는데^^..','2023-07-27 02:02:17',NULL,1,24,0),
	 (153,10,'갤럭시워치 6.. 나왔네요..','워치5 산지 한달도 안됐는데 쩝..
베젤 넓은게 좀 맘에 안들었는디 6에서 베젤 줄인거보니깐 행복하네요^.^..','2023-07-27 02:13:00',NULL,1,44,0),
	 (154,10,'오늘점심?','당연히~쌀국~','2023-07-27 10:22:52',NULL,1,52,0),
	 (155,20,'오늘 지각해서 슬퍼요ㅠㅠㅠ','그래서 요즘 정말 큰일이에요,,','2023-07-27 11:23:53',NULL,1,33,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (156,21,'다들 오늘 뭐먹어???','ㅎㅎ','2023-07-27 11:24:14',NULL,1,28,0),
	 (157,10,'집가거싶어','엉엉ㅇ엉..','2023-07-27 11:57:12',NULL,1,29,0),
	 (158,14,'다시 은하 찍으러 오세요 ~','3층 휴게실에서 진행하고 있는 사진 부스입니다! 운영중에 찾아오시면 사진찍어드려요 y2k 감성 사진관 절찬리에 운영중!','2023-07-28 11:12:33',NULL,1,35,0),
	 (159,10,'발표하기 싱ㅎ어요','살려줘','2023-07-28 12:12:04',NULL,1,28,0),
	 (160,50,'주말 잘 보내세요','~~','2023-07-28 18:16:12',NULL,1,27,0),
	 (161,10,'주말에도 싸밥 먹고싶어요','밥차려먹기 귀찮음','2023-07-29 11:15:51',NULL,1,34,0),
	 (162,10,'컴포즈 쉽지 않네요!!!','제곧내','2023-07-29 13:49:56',NULL,1,68,0),
	 (163,10,'집가고싶어요.','징징..','2023-07-29 15:41:45',NULL,0,5,0),
	 (164,14,'다들 오늘도 파이팅입니다 ~','벌써 7월 31일,,,:<','2023-07-31 09:08:26',NULL,1,14,0),
	 (165,10,'너무졸려요','미치겟어요','2023-07-31 15:18:55',NULL,1,14,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (166,10,'오늘 저녁 싸밥 부대찌개','폼미쳤네요','2023-07-31 18:18:47',NULL,1,15,0),
	 (167,10,'배부르고 잠오네요','쿨쿨..','2023-07-31 20:17:37',NULL,1,12,0),
	 (168,41,'탐탐 벌레가 너무 많네요','ㅇㅇ','2023-07-31 20:20:06',NULL,1,26,0),
	 (169,10,'내일 점심 장터 소고기 해장국..','굉장히 자주 보이네요','2023-08-01 03:06:43',NULL,1,20,0),
	 (170,10,'배고파요','만두국먹고싶어요','2023-08-01 10:36:06',NULL,1,22,0),
	 (171,10,'오늘 싸밥 오리볶음..','탁월한 선택','2023-08-01 11:11:49',NULL,1,24,0),
	 (172,17,'김도연 화이팅','아자아자','2023-08-01 18:51:38',NULL,1,36,0),
	 (173,10,'쉽지않네요..','개발이라는게^.^..','2023-08-01 22:14:12',NULL,1,26,0),
	 (174,10,'오늘점심  ...','뭐먹지','2023-08-02 09:00:53',NULL,1,20,0),
	 (175,14,'오늘 마라탕 맛있네요','다들 드세요 ~','2023-08-02 11:32:52',NULL,1,20,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (176,10,'오늘 싸밥 마라탕...','잘못된 선택.... 너무나 매웠다','2023-08-02 11:54:54','2023-08-02 11:55:05',1,22,0),
	 (177,41,'오늘 밥 저는 닭갈비 먹겠습니다~','싸피 닭갈비 맛있엉 ㅎㅎ','2023-08-03 09:45:54',NULL,1,14,0),
	 (178,10,'너무 졸려요','미치겠어요','2023-08-03 09:46:49',NULL,1,8,0),
	 (179,10,'반반닭갈비 진짜맛있네요','진.짜.맛.있.습.니.다','2023-08-03 11:18:43',NULL,1,21,0),
	 (180,10,'자고싶내요......  .......','9시간정도...','2023-08-03 21:24:24',NULL,1,22,0),
	 (181,10,'오늘 점심 세기의 대결..;','쭈꾸미vs수육 ㄷㄷ;;','2023-08-04 09:01:25',NULL,1,19,0),
	 (182,10,'오늘 밀크 블랙이라는 커피를 마셨습니다','너무 맛있네요.. 플랫화이트 뭐 그런거같네요..','2023-08-05 13:54:02',NULL,0,2,0),
	 (183,10,'오늘의커피는 카포치노','맛있어요','2023-08-06 15:13:40',NULL,1,18,0),
	 (184,10,'오랜만에 본가와서 한일..','코딩하기.. 주변 할인마트가서 과자사기..','2023-08-06 19:53:24',NULL,1,16,0),
	 (185,21,'부대찌개!','다들 뭐드시나요','2023-08-07 11:15:42',NULL,1,13,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (186,10,'돈까스 맛있네요^^','근데 감자탕이 더 맛있어보이긴 해요','2023-08-08 11:32:52',NULL,1,10,0),
	 (187,10,'자고싶네요...','자고싶네요...','2023-08-09 00:29:13',NULL,1,14,0),
	 (188,10,'오늘의 커피는 콘트라베이스','편의점 커피중에서는 콘트라베이스가 제일 맛있는것 같아요
여러분은 어떤 커피를 제일 좋아하시나요?? 편의점 커피중에서!!','2023-08-12 23:24:53',NULL,1,36,0),
	 (189,10,'컴포즈 배워나가는 재미가 있네요','자료가 별로 없어서 어렵긴한데 그런만큼 내 맘대로 만들어나가는 재미가 있는것 같아요
view로 할때 쓰던걸 컴포즈에서는 다른 방식으로 끼워넣기 해보기도하고..','2023-08-13 01:27:29',NULL,0,3,0),
	 (190,14,'포도즙 맛있어요','저녁 메뉴 오류 고쳤어용','2023-08-13 19:55:29',NULL,0,3,0),
	 (191,14,'포도즙 맛있어요','저녁 메뉴 오류 고쳤어용','2023-08-13 19:55:29',NULL,0,1,0),
	 (192,14,'포도즙 맛있어요','저녁 메뉴 오류 고쳤어용','2023-08-13 19:55:29',NULL,0,2,0),
	 (193,14,'포도즙 맛있어요','저녁 메뉴 오류 고침','2023-08-13 20:42:24','2023-08-13 20:42:43',1,34,0),
	 (194,10,'집가고싶어요','집가고싶어요','2023-08-16 01:37:34',NULL,1,13,0),
	 (195,10,'프로젝트 끝나면  ... 그냥 잘래요...','그냥잘래요..','2023-08-16 08:07:49',NULL,1,39,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (196,10,'끝났어요','드디어 끝났어요','2023-08-18 18:42:17',NULL,1,32,0),
	 (197,10,'비가오네요...','우산도없고 양심우산도없고 씌워줄사람도없고...','2023-08-18 18:52:34',NULL,0,19,0),
	 (198,10,'삼계탕집 혼밥...','꽤 난이도 있네요..','2023-08-19 20:39:03',NULL,0,12,0),
	 (199,10,'집에 엄청 큰 귀뚜라미가 나왔습니다','하....바퀴벌레 아닌걸 감사히 여겨야되나요..','2023-08-21 22:22:57',NULL,1,29,0),
	 (200,57,'10기를 위한 모바일반 꿀팁','프로젝트 하나를 완성하신 선배님들의 시점에서
1학기 때 이렇게 준비하면 좋았겠다.. 라는
아주 작더라도 소중한 팁을 공유해주신다면
열심히 귀담아듣고 정진하겠습니다❤️','2023-08-21 22:35:19',NULL,0,3,0),
	 (201,57,'10기를 위한 모바일반 꿀팁','프로젝트 하나를 완성하신 선배님들의 시점에서
1학기 때 이렇게 준비하면 좋았겠다.. 라는
아주 작더라도 소중한 팁을 공유해주신다면
열심히 귀담아듣고 정진하겠습니다❤️','2023-08-21 22:35:20',NULL,1,80,0),
	 (202,10,'오늘 공통 프로젝트 본선에 구미 9기 모바일반 교육생이 있는팀 두팀이나 올라갔습니다','많관부^^ 운이좋아 뭉게뭉게도화지, 리갤럭시 폰고지신 화이팅^~^','2023-08-23 09:24:51','2023-08-23 09:25:00',1,74,0),
	 (203,10,'현관으로 따라들어오는벌레..','뭐 우째야되나요 ㄱ- 순간이동할수도없고','2023-08-26 20:43:31',NULL,1,40,0),
	 (204,19,'구미 택시비가 700원 올랐어요...','비상~~~~','2023-08-28 18:34:03',NULL,1,57,0),
	 (205,10,'허태식 교수님 사랑합미다','^.^````````~','2023-08-30 20:55:45',NULL,1,45,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (206,19,'엘지','달달하다','2023-08-30 21:04:06',NULL,0,11,0),
	 (207,10,'이제 점점 서늘해져가네요','여름이 가고있습니다..','2023-08-31 02:41:13',NULL,1,17,0),
	 (208,48,'피자먹고싶다','한판시키기에는 너무 마나 ㅠㅠ','2023-08-31 12:24:26',NULL,1,32,0),
	 (209,10,'집가고싶네요','이미 집인데도...','2023-08-31 21:18:50',NULL,1,13,0),
	 (210,10,'본가 오니깐 좋네요','역시 사람의 정신력은 넓고 해가 잘 들어오는 집에서 오는것 같습니다^^!!','2023-09-02 19:47:12',NULL,1,30,0),
	 (211,10,'시험쳐야하는데...','치기싫어요','2023-09-03 15:34:10',NULL,1,20,0),
	 (212,10,'대구 온 김에 미용실가야되는데','정말귀찮네요..ㅎ.ㅎ..','2023-09-03 18:02:52',NULL,1,15,0),
	 (213,10,'돈까스 먹고싶어요','경양식말고 일식으로 바삭바삭하게 튀겨서 한입 베어물면 속은 촉촉하고 겉은 까슬까슬.. 입천장 좀 까지고 소금 조금 올려서먹고싶네요','2023-09-05 01:17:35',NULL,1,17,0),
	 (214,10,'다들점심 뭐드시나요..','저는 오늘 마라탕을 먹지 않았습니다.. 전에 먹었을때 속이 너무 안좋았었거든요... 
마라탕 국물 사골육수 들어가는게 좋은데 싸피 마라탕은 사골육수가 아니라서 너무 아쉬워요','2023-09-06 11:40:05',NULL,1,23,0),
	 (215,10,'새벽에 웬 미친넘이 문두드리네요 ㄱ-','새벽에 오픽 공부하는데 웬 미친넘이 비번 막~~~ 치다가 문두드리고 벨누르고 난리네요.....
자기야 문열어봐.. 이러는데 쌩판 첨보는 남자였네요..
벨 누르고 화면에 대고 춤추고 귀척하는데 너무 드러웟습니다..
계속이러면 경찰부를라고 춤추는거 영상으로 찍엇는데 갔네요 휴..~  ','2023-09-07 01:50:54',NULL,1,30,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (216,14,'컴포즈 너무 어려워요;^;','바텀네비게이션도 어려운 위기,,
빨리 배워서 앱을 완성해야할텐데 걱정이에요.','2023-09-07 18:09:18','2023-09-07 18:18:38',1,31,0),
	 (217,10,'요즘 아인슈페너에 빠졌습니다','너무 맛있어요.. ','2023-09-10 12:57:58','2023-09-10 13:06:22',1,18,0),
	 (218,10,'숲으로 사라지고싶네요..','ㄹㅇ;','2023-09-12 12:02:04',NULL,1,10,0),
	 (219,10,'와 오늘 저녁싸밥 대박','소불고기 전골 진짜 맛있네요...
싸밥 전골종류 나왔을때 꿀팁 알려드릴게요
일단 저녁 나온 그대로 끓여서 먹어요
그러다가 중간에 질리면 숙성김치 넣으세요 ..
어제 저녁 싸밥 우동 어묵전골이었는데 거기 김치넣어서 김치우동만들어 먹었습니다;','2023-09-12 18:51:14','2023-09-12 21:55:51',1,20,0),
	 (220,10,'가끔.. 소리지르고싶을때가 있어요','교육장에서 가끔.... 근데 그러면 안되니깐..
소리지르는 상상하다가.. 과자먹고.. 다시코딩해요..','2023-09-16 01:56:30',NULL,1,19,0),
	 (221,1,'퇴근','했지만 집에 가고싶어','2023-09-19 22:28:13',NULL,1,15,0),
	 (222,9,'오랜만에 왔어요','하이~~~','2023-09-21 10:08:49',NULL,1,17,0),
	 (223,10,'오늘 컨디션 최악이네요','배아프고 .. 소화안되고.. 배아프니깐 집중안되고  최악입니다.. ','2023-09-21 12:46:21',NULL,1,25,0),
	 (224,10,'오늘 조금 센치하네요..','네.. 미터하진 않고요 ㅋ','2023-09-26 21:02:32','2023-09-26 21:03:03',1,19,0),
	 (225,10,'즐추..!','근데난 코딩해','2023-09-27 23:08:20',NULL,1,15,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (226,10,'살려조 ㅠㅠ','흑흑','2023-09-28 17:47:57',NULL,1,18,0),
	 (227,10,'휴일 다 갔네요..','죙일 코딩해서 못쉬었어요^.ㅠ... 맨날새벽4시까지함','2023-10-01 22:56:54',NULL,1,27,0),
	 (228,10,'오늘 전국발표회 갔다왔습니다^^!','발표 끝나니까 너무기쁜데.. 뭔가 붕 뜬 느낌','2023-10-12 17:16:43',NULL,1,22,0),
	 (229,20,'피곤해요','졸리고 피곤해요','2023-10-20 16:28:45',NULL,1,12,0),
	 (230,10,'구미인사이더 플레이스토어에 리뷰 써주세요..','시간이되신다면.......','2023-10-22 18:33:52',NULL,1,28,0),
	 (231,10,'10기 여러분들께......','빨리빨리 취업싸탈하십쇼','2023-10-28 17:53:58',NULL,1,21,0),
	 (232,10,'투썸에 새로나온 블랙티 무스 케이크...','아주 맛있네요..... 중간에 과일이 들어가 예상외로 상큼한 맛도 있었네요.. 추천^~^','2023-10-28 17:56:41',NULL,1,23,0),
	 (233,10,'가을이라 쓸쓸한건지.. 취업을 못해서쓸쓸한건지..','싱숭생숭하네요............','2023-10-29 02:01:59',NULL,1,27,0),
	 (234,10,'오늘 싸밥 알감자 데리조림..','안익은것같은데.. ㄱ- 머죠','2023-11-10 18:47:11',NULL,1,8,0),
	 (235,10,'이제싸피도 일주일남았네요..','많이 배워갑니다...................','2023-11-10 18:48:51',NULL,0,5,0);
INSERT INTO insider.board (board_id,author_id,title,content,create_date,update_date,enabled,view_count,like_count) VALUES
	 (236,10,'왜케추움..','하면~서~ 일어났는데 난방 안틀었더라고요 ㅋㅋ','2023-11-12 15:03:37',NULL,1,6,0),
	 (237,10,'집가고싶어요','ㅠㅠ','2023-11-13 03:43:50',NULL,1,6,0),
	 (238,10,'요즘 코딩할때 트는 유튜브..','무서운 공포 범죄 실화썰.. 이런거 틀어놓는데 .. 무서워서 밖에 못나가겠어요','2023-11-13 03:45:23',NULL,1,11,0),
	 (239,10,'춥네요..','오늘 아침에 일어났는데 팔한쪽이 차가웠습니다','2023-11-13 18:48:36',NULL,1,5,0),
	 (240,10,'서울아이와 경상도아이 2편','서울아이와 경상도아이가 버스를탔다
경상도 아이는 창에 입김을 불고 손가락으로 그림을 그리고 있었다.. 
서울아이: 얘 너 그렇게 낙서를하면 어떡해!
경상도아이: 개안타 문때면된다
서울아이: 문을 떼면 어떡해
깔깔','2023-11-13 19:17:50',NULL,1,7,0),
	 (241,10,'구미역 근처 맛집 소개합니다','구미역 근처 잇또라멘 추천이요!
해장라멘이 기가막힙니다 ㅋㅋ 추천','2023-11-19 17:56:52',NULL,1,3,0),
	 (242,10,'싸피 근처 늦게까지 코딩 가능한 카페 추천이요','1. 메가박스 근처 투썸플레이스
11시 반 까지 코딩가능, 최근 새로 건물을 지어서 깨끗하고 1인 좌석이 있어서 좋아요! 주의점은.. 사람이 많아서 자리가 없을수도.. 그리고 커플이너무많이옴 ㅡㅡ 

2. 커피비치
몇시까지였는지 기억이 안나는데 암튼 밤 늦게까지 코딩가능! 그리고 거기 아이스크림이랑 콜드브루가 맛있어요.. 주의점은 잔잔한 피아노 음악을 깔아두는데 잠와요...zz

3. 탐엔탐스
늦은시간까지 코딩가능.. 예전에는 낡은 책이랑 lp판을 쌓아놔서 벌레...가 많았는데 최근 그거를 다 치우셔서 공간도 넓어졌고 벌레도 줄었습니다 빵이 맛있어요 주의점은 콘센트 몇몇개가 안됨 ㅠ 확인하고 앉으세요

말고도 더 있다면 댓글로 추천해주세요!','2023-11-19 18:04:36',NULL,1,2,0);
