INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (34,74,9,'saaaaad','2023-07-22 15:02:24',NULL,0),
	 (35,71,9,'나도','2023-07-22 15:31:02',NULL,1),
	 (36,76,9,'나는 코카콜라','2023-07-22 15:32:34',NULL,1),
	 (37,1,9,'dd','2023-07-22 16:46:14',NULL,0),
	 (38,76,9,'qqq','2023-07-22 17:10:50',NULL,0),
	 (39,76,9,'    "boardDetail": {
        // 게시판 상세 정보...
    },
    "comments": [
        {
            // 댓글 1 정보...
        },
        {
            // 댓글 2 정보...
        },
        // 더 많은 댓글들...
    ],
    "message": "success"
}
""".trimIndent()','2023-07-22 17:53:34',NULL,0),
	 (40,78,9,'hello!!!!','2023-07-23 07:36:19',NULL,0),
	 (41,78,9,'hi','2023-07-23 07:36:23',NULL,0),
	 (42,78,9,'hi','2023-07-23 07:36:27',NULL,0),
	 (43,78,9,'hihihihi','2023-07-23 07:36:31',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (44,72,9,'시러시러~','2023-07-23 07:42:58',NULL,0),
	 (45,78,9,'안녕하세요','2023-07-23 07:43:49',NULL,1),
	 (46,81,9,'hihi','2023-07-23 08:42:52',NULL,0),
	 (47,82,9,'asd','2023-07-23 09:29:57',NULL,0),
	 (48,82,9,'asdasd','2023-07-23 09:30:03',NULL,0),
	 (49,83,9,'happy','2023-07-23 09:39:48',NULL,0),
	 (50,84,9,'example','2023-07-23 11:57:52',NULL,0),
	 (51,87,9,'aaa','2023-07-23 12:41:49',NULL,0),
	 (52,88,9,'asd','2023-07-23 12:43:21',NULL,0),
	 (53,88,9,'asdasd','2023-07-23 12:43:35',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (54,88,9,'테스트 댓글 1','2023-07-23 12:56:01',NULL,0),
	 (55,88,9,'테스트 댓글 2','2023-07-23 12:56:50',NULL,0),
	 (56,88,9,'테스트 댓글 3','2023-07-23 12:59:42',NULL,0),
	 (57,88,9,'테스트 댓글 4','2023-07-23 13:00:54',NULL,0),
	 (58,88,9,'테스트 댓글 5','2023-07-23 13:03:14',NULL,0),
	 (59,88,9,'테스트 댓글 6','2023-07-23 13:04:47',NULL,0),
	 (60,92,9,'qweqwe','2023-07-23 13:28:26',NULL,0),
	 (61,91,9,'댓글','2023-07-23 13:40:40',NULL,0),
	 (62,93,9,'돼지고기 어때요?','2023-07-23 13:42:04',NULL,0),
	 (63,76,10,'펩시를 누가먹나요 ㅋㅋ','2023-07-24 01:01:35',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (64,76,9,'hi','2023-07-24 20:16:22',NULL,0),
	 (65,99,9,'안녕 ~','2023-07-24 20:33:42',NULL,1),
	 (66,71,10,'진영아 내가 사줄게!!','2023-07-24 20:38:46',NULL,1),
	 (67,98,10,'ㅎㅎ','2023-07-24 20:41:02',NULL,0),
	 (68,98,10,'진영','2023-07-24 21:09:00',NULL,0),
	 (69,76,10,'펩시를 왜먹어요 ㅋ 웃기네 ','2023-07-24 21:10:13',NULL,1),
	 (70,74,10,'ㅏㅏ','2023-07-24 21:20:53',NULL,0),
	 (71,104,14,'2편 빨리 연재해주세요;^;','2023-07-24 22:10:09',NULL,1),
	 (72,88,10,'ㅏㅏ','2023-07-24 23:03:48',NULL,0),
	 (73,104,10,'ㅎㅇ','2023-07-25 00:15:35',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (74,79,10,'ㅎㅇ','2023-07-25 00:39:40',NULL,0),
	 (75,111,16,'지구가 뜨거워지고있는데 뜨아를 마셔서 되겠습니까?','2023-07-25 03:26:16',NULL,0),
	 (76,117,18,'오 저도요','2023-07-25 09:01:33',NULL,0),
	 (77,117,18,'https://youtu.be/UdKqwnqnJXo 추천드립니다','2023-07-25 09:02:45',NULL,1),
	 (78,117,14,'누우면 바로 자면서 왜 물어보세여 ~','2023-07-25 09:03:46',NULL,1),
	 (79,113,14,'율핏 괜찮을지도...?','2023-07-25 09:04:02',NULL,1),
	 (80,112,14,'네','2023-07-25 09:04:31',NULL,1),
	 (81,111,14,'뜨거운 아이스 아메리카노','2023-07-25 09:05:13',NULL,1),
	 (82,110,14,'하트 마이너스 드리고싶네요^^','2023-07-25 09:06:08',NULL,1),
	 (83,118,10,'하이?','2023-07-25 09:19:01',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (84,119,14,'오늘 점심 못드시겠네용','2023-07-25 09:21:37',NULL,0),
	 (85,119,10,'댓삭 ㄷㄷ;','2023-07-25 09:23:35',NULL,1),
	 (86,118,14,'오늘 파티 하나요?','2023-07-25 09:23:46',NULL,1),
	 (87,118,19,'뭐먹고싶어요','2023-07-25 09:57:10',NULL,1),
	 (88,120,10,'화이팅!!','2023-07-25 11:25:04',NULL,1),
	 (89,121,14,'인정 너무 짜','2023-07-25 11:34:42',NULL,1),
	 (90,119,10,'하이','2023-07-25 11:34:47',NULL,1),
	 (91,119,21,'국밥 맛있어용','2023-07-25 11:34:50',NULL,1),
	 (92,121,10,'그러게 소고기 같이국밥 같이먹었어야지~','2023-07-25 11:35:24',NULL,1),
	 (93,120,20,'해','2023-07-25 11:36:20',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (94,120,20,'해','2023-07-25 11:36:22',NULL,0),
	 (95,121,23,'매워여','2023-07-25 11:38:34',NULL,1),
	 (96,121,19,'으휴 찡찡찡찡!','2023-07-25 11:47:33',NULL,1),
	 (97,120,20,'아','2023-07-25 12:01:28',NULL,1),
	 (98,126,20,'쫄면?','2023-07-25 12:01:46',NULL,1),
	 (99,125,14,'네 싫다는 뜻입니다:)','2023-07-25 12:05:16',NULL,1),
	 (100,125,10,'신 기능이예요~','2023-07-25 12:07:47',NULL,1),
	 (101,124,14,'누르지말라는 뜻이에요. 그만 눌러주세요','2023-07-25 12:09:01',NULL,1),
	 (102,122,14,'어떻게 이상한지 말씀해주시면 고려해보겠습니다!','2023-07-25 12:09:41',NULL,1),
	 (103,126,14,'그럼요 ~ 하트 버튼 하나로 좋아요와 싫어요를 모두 표현할 수 있다는 사실,, 정말 놀라운거 저희도 알아요^^','2023-07-25 12:13:31',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (104,123,14,'뭐가 어떻게 이상한가요?','2023-07-25 12:14:22',NULL,1),
	 (105,69,14,'블루 스크린이라니 귀신보다 무섭네요','2023-07-25 12:15:29',NULL,1),
	 (106,66,14,'저도 동의해용♡','2023-07-25 12:15:41',NULL,1),
	 (107,120,14,'일찍 자는건 어떠세요?','2023-07-25 12:19:11',NULL,1),
	 (108,120,14,'일찍 자는건 어떠세요?','2023-07-25 12:19:11',NULL,0),
	 (109,120,14,'ㅎㅎ','2023-07-25 12:19:43',NULL,0),
	 (110,120,14,'ㅎㅎ','2023-07-25 12:19:46',NULL,0),
	 (111,126,25,'중복 닉네임이 되네요','2023-07-25 12:21:07',NULL,0),
	 (112,120,14,'ㅇㅇ','2023-07-25 12:21:30',NULL,0),
	 (113,120,14,'ㅇㅇ','2023-07-25 12:21:30',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (114,120,14,'ㅇㅇ','2023-07-25 12:21:34',NULL,0),
	 (115,120,14,'ㅇㅇ','2023-07-25 12:21:36',NULL,0),
	 (116,120,14,'ㅁㅁ','2023-07-25 12:21:39',NULL,0),
	 (117,132,14,'ㅋㅋㅋ','2023-07-25 12:22:54',NULL,1),
	 (118,132,10,'쩝;..','2023-07-25 12:24:55',NULL,1),
	 (119,135,27,'엥 아니네','2023-07-25 12:26:12',NULL,1),
	 (120,135,27,'엥 아니네','2023-07-25 12:26:12',NULL,0),
	 (121,134,10,'감사합니다^.^','2023-07-25 12:26:47',NULL,1),
	 (122,123,10,'이쁘자나요~~','2023-07-25 12:28:23',NULL,1),
	 (123,137,10,'아이스크림이랑 빕스 교환해요','2023-07-25 12:29:52',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (124,76,27,'펩시 제로 짱','2023-07-25 12:30:35',NULL,1),
	 (125,140,10,'반가워요','2023-07-25 12:33:20',NULL,1),
	 (126,140,10,'아침에 신호등 기능 써보세요 아주 유용해요','2023-07-25 12:33:35',NULL,1),
	 (127,134,14,'감사합니다:)','2023-07-25 13:03:08',NULL,1),
	 (128,134,14,'감사합니다:)','2023-07-25 13:03:09',NULL,0),
	 (129,140,14,'버그 pr 받고있어요:) 많은 도움 부탁드립니다.. ','2023-07-25 13:03:40',NULL,1),
	 (130,132,18,'저도요 ㅎㅎ','2023-07-25 15:49:15',NULL,1),
	 (131,142,14,'감사합니다:) 아직 오류가 많지만 열심히 고쳐볼께요!!','2023-07-25 19:14:05',NULL,1),
	 (132,142,10,'감사합니다~~~','2023-07-25 19:15:59',NULL,1),
	 (133,141,10,'생축생축','2023-07-25 20:02:18',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (134,141,17,'감사하네요','2023-07-25 20:47:11',NULL,1),
	 (135,141,20,'영준이 생일축하해~~~','2023-07-25 20:48:04',NULL,1),
	 (136,140,19,'ㄴㅈㄴㅈ','2023-07-25 20:48:19',NULL,1),
	 (137,135,19,'ㄴㅈㄴㅈㄴㅈㄱㅅ','2023-07-25 20:48:19',NULL,1),
	 (138,135,19,'ㄱㅅㄱㅇ','2023-07-25 20:48:20',NULL,1),
	 (139,135,19,'ㅇ','2023-07-25 20:48:21',NULL,0),
	 (140,135,19,'ㄱㅅㄱㅇ','2023-07-25 20:48:22',NULL,0),
	 (141,142,9,'쌤 안녕하세용~~~','2023-07-25 22:16:24',NULL,1),
	 (142,143,10,'당연히 오리정식이죠~','2023-07-26 00:23:00',NULL,1),
	 (143,144,14,'지각함,,','2023-07-26 09:53:13',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (144,145,14,'싸피 앞에서 만나시죠 ~','2023-07-26 09:54:17',NULL,1),
	 (145,146,10,'당연히 오리지요','2023-07-26 10:43:41',NULL,1),
	 (146,147,14,'오리 맛있어요 ~','2023-07-26 11:34:25',NULL,1),
	 (147,147,14,'근데 소불고기도 맛있대요','2023-07-26 11:35:15',NULL,1),
	 (148,147,14,'근데 소불고기도 맛있대요','2023-07-26 11:35:16',NULL,0),
	 (149,149,18,'깔깔깔','2023-07-26 13:19:33',NULL,1),
	 (150,147,18,'ㅇㅈ','2023-07-26 13:19:45',NULL,1),
	 (151,142,18,'친구가...있었네요...','2023-07-26 13:20:43',NULL,1),
	 (152,150,14,'너무 고차원적인 개그라 이해가 안돼요','2023-07-26 17:56:53',NULL,1),
	 (153,151,10,'결국 라면끓입니다','2023-07-26 18:51:11',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (154,151,14,'하늘에도 버그가 있어서 빗물이 다 안막아지나봐요 도도도님이 고쳐주세요','2023-07-26 18:59:58',NULL,1),
	 (155,152,14,'ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 문한번 열고 닫으시죠','2023-07-27 02:22:19',NULL,1),
	 (156,153,14,'도도도님이 행복하시다니 저도 행복하네요^^','2023-07-27 02:23:40',NULL,1),
	 (157,154,14,'아닌데?','2023-07-27 10:32:44',NULL,1),
	 (158,154,14,'곰탕!','2023-07-27 10:33:19',NULL,0),
	 (159,154,20,'딸국','2023-07-27 11:24:00',NULL,1),
	 (160,155,10,'모닝콜 해드립니다 한건에 1000원','2023-07-27 11:24:43',NULL,1),
	 (161,156,10,'당연히쌀국수~~~','2023-07-27 11:25:06',NULL,1),
	 (162,155,14,'알라미 앱 추천드립니다! 이미 사용중이신가영?','2023-07-27 12:15:14',NULL,1),
	 (163,157,14,'집인데 싸피가기싫다.. 폭염인데 비대면 해줘요 ;^;','2023-07-27 12:15:54',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (164,158,10,'진짜 대박','2023-07-28 12:11:34',NULL,1),
	 (165,159,14,'빠이팅!! 반 날려버리자 ~','2023-07-28 14:12:38',NULL,1),
	 (166,160,10,'좋은주말 되시길...','2023-07-28 18:27:57',NULL,1),
	 (167,160,14,'긴 주말 기원합니다:)','2023-07-29 00:07:32',NULL,1),
	 (168,161,14,'인정합니다 ~','2023-07-30 22:30:40',NULL,1),
	 (169,162,14,'배워서 저도 알려주세요 :)','2023-07-30 22:30:54',NULL,1),
	 (170,162,20,'하 진짜 미칠거 같아요 나 언제 구조 이해함??','2023-07-31 11:03:19',NULL,1),
	 (171,162,20,'하 진짜 미칠거 같아요 나 언제 구조 이해함??','2023-07-31 11:03:20',NULL,0),
	 (172,162,20,'하 진짜 미칠거 같아요 나 언제 구조 이해함??','2023-07-31 11:03:21',NULL,0),
	 (173,162,20,'하 진짜 미칠거 같아요 나 언제 구조 이해함??','2023-07-31 11:03:22',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (174,162,20,'하 진짜 미칠거 같아요 나 언제 구조 이해함??','2023-07-31 11:03:23',NULL,0),
	 (175,162,20,'하 진짜 미칠거 같아요 나 언제 구조 이해함??','2023-07-31 11:03:23',NULL,0),
	 (176,164,10,'믿을수가없네요','2023-07-31 15:17:32',NULL,1),
	 (177,162,10,'누가 이렇게 댓글 도배를~~~','2023-07-31 15:18:24',NULL,1),
	 (178,167,41,'화이팅~','2023-07-31 20:19:37',NULL,1),
	 (179,168,10,'인정','2023-07-31 20:20:40',NULL,1),
	 (180,170,41,'오늘 저녁 만두국 나온다고 그러던데요??
드시고 가시면 되겠네요','2023-08-01 10:37:33',NULL,1),
	 (181,172,10,'갑자기?! 아무튼 응원 감사합니다','2023-08-01 19:29:35',NULL,1),
	 (182,172,14,'ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ','2023-08-02 11:32:13',NULL,1),
	 (183,177,10,'당연히 닭갈비죠~','2023-08-03 09:46:20',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (184,185,10,'저는 칼제비 먹었어요~~','2023-08-07 12:09:00',NULL,1),
	 (185,162,17,' ','2023-08-07 12:10:21',NULL,1),
	 (186,188,14,'박카스를 좋아합니다^^','2023-08-13 19:20:09',NULL,1),
	 (187,193,14,'ㅎㅎ','2023-08-13 20:50:52',NULL,1),
	 (188,194,10,'댓글','2023-08-16 01:37:40',NULL,1),
	 (189,194,10,'댓글','2023-08-16 01:37:40',NULL,1),
	 (190,195,10,'고3때보다 더 열심히하는것같네요..','2023-08-16 08:08:16',NULL,1),
	 (191,195,14,'그거 좋네요','2023-08-16 09:13:29',NULL,1),
	 (192,196,10,'죽은듯이잘래요','2023-08-18 18:42:33',NULL,1),
	 (193,197,10,'프로님들께서 빌려주셨어요.... 흑흑..','2023-08-18 19:12:21',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (194,198,10,'ㅅ..삼계탕집 사장님 둘이 주방에서 싸우시는데요...하필 자리가 주방 맞은편이네요','2023-08-19 20:41:13',NULL,1),
	 (195,199,10,'집 청소할라고 길다란 청소포를 밑에 붙일수있는 그런 막대기? 암튼 그것을샀는디.. 청소보단 벌레잡는데 더 많이 사용하네요','2023-08-21 22:28:36',NULL,1),
	 (196,201,10,'하고싶은 분야가 있으면 미리 찍먹해보세요.. 저는 지금 워치 프로젝트 하려는데 해본적이 없어서 많이 헤매고있어요... 그리고 깃 사용법 잘 익히기?? 또.. 싸피에서 잘하는 사람들끼리 개인플젝 하는것도 좋은것같아요 전 정말 구미인사이더 하길 잘했다고 생각하고있어요..','2023-08-23 09:08:54',NULL,1),
	 (197,201,19,'교수님이 너무 좋으시니까 1학기는 열심히 하시고 2학기는 하지 마세요...제발...','2023-08-23 13:02:18',NULL,1),
	 (198,203,19,'월세반반ㄱ','2023-08-28 09:27:54',NULL,1),
	 (199,204,10,'수고','2023-08-28 18:38:28',NULL,0),
	 (200,204,10,'헉...','2023-08-28 19:25:36',NULL,1),
	 (201,205,58,'아니.왜...','2023-08-30 21:03:13',NULL,1),
	 (202,206,20,'부럽다! 지로젊은!','2023-08-30 21:04:34',NULL,1),
	 (203,208,14,'사칭 멈춰 ~','2023-08-31 16:14:32',NULL,0);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (204,208,10,'저랑나눠먹어요','2023-08-31 21:19:10',NULL,0),
	 (205,208,10,'저랑나눠먹어요','2023-08-31 21:19:10',NULL,1),
	 (206,193,10,'굿','2023-08-31 21:20:04',NULL,1),
	 (207,193,10,'굿','2023-08-31 21:20:05',NULL,1),
	 (208,193,10,'굿','2023-08-31 21:20:07',NULL,1),
	 (209,193,10,'짱','2023-08-31 21:36:21',NULL,1),
	 (210,193,10,'최고','2023-08-31 21:36:37',NULL,1),
	 (211,175,10,'맵던데요','2023-08-31 21:37:01',NULL,1),
	 (212,211,10,'그냥 내 재밌는거만하고 살고싶어요','2023-09-03 15:37:56',NULL,1),
	 (213,211,10,'쳤어요..','2023-09-03 17:37:34',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (214,214,14,'육전이 맛있었는데 아쉽네요','2023-09-06 13:55:48',NULL,1),
	 (215,210,14,'ㅋㅋㅋㅋㅋ 인정합니다:)','2023-09-06 13:56:35',NULL,1),
	 (216,214,19,'바라는게많으시네요~^^','2023-09-06 19:14:28',NULL,1),
	 (217,215,10,'영상은 지우지 않고 계속 가지고 있을라고요 :)','2023-09-07 01:51:53',NULL,0),
	 (218,215,14,'헉,,,','2023-09-07 18:09:44',NULL,1),
	 (219,216,10,'화이팅','2023-09-08 01:53:49',NULL,1),
	 (220,222,10,'하이','2023-09-21 12:45:05',NULL,1),
	 (221,222,10,'게시글 자주 좀 써줘요~~','2023-09-21 12:45:12',NULL,1),
	 (222,223,9,'아프지마세요...','2023-09-22 00:05:20',NULL,1),
	 (223,227,10,'친적집에서도 놋북들고가서햇더니 걍집가서하라해서(인터넷없었음..) 집에갔네요..','2023-10-01 22:57:53',NULL,1);
INSERT INTO insider.comment (comment_id,board_id,author_id,content,create_date,update_date,enabled) VALUES
	 (224,227,58,'하이고...고생이 많으시구만요','2023-10-05 11:56:21',NULL,1),
	 (225,227,19,'진짜 멋져요','2023-10-09 19:54:05',NULL,1),
	 (226,228,14,'축하해요!! 역시 구미인사이더 개발자 ~','2023-10-14 09:41:09',NULL,1),
	 (227,224,22,'ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ','2023-10-14 11:57:26',NULL,1),
	 (228,229,10,'화이팅~','2023-10-20 16:29:16',NULL,1),
	 (229,230,10,'제발좀써줘','2023-10-28 17:56:57',NULL,1),
	 (230,231,10,'하나 하나 떠나는걸 보니... 쓸쓸합니다...','2023-10-28 19:52:43',NULL,1),
	 (231,233,20,'저도...ㅎ','2023-11-02 10:34:28',NULL,1),
	 (232,230,20,'네?','2023-11-02 10:34:38',NULL,1),
	 (233,235,10,'해보고 싶은건 다 해봐서 미련이없네요...(취업빼고)','2023-11-10 18:50:08',NULL,1);
